<div class="row">
   <?php $this->load->view('frontend/right_side_bar'); ?>   
   
   <div class="col-md-9 main-content"style="padding: 30px;box-sizing: border-box;border: 10px solid gray;">
   	<h4 class="lnt text-center"><?=$meta_title?></h4>
   	 <!-- <h4 class="panel-title">সহকারী পরিচালক</h4> -->
  	 	<div class='col-sm-4 col-xs-4 col-md-4 col-lg-4' style="margin-left: 237px;margin-top: 15px;">
          <p class="thumbnail fancybox" rel="ligthbox" href="#">
            <img class="img-responsive" alt="" src="<?=base_url();?>assets/images/gallery/ad.png" />
            <!-- <div class='text-right'>
              <small class='text-muted'>Image Title</small>
            </div> -->
          </p>
    	</div> 
  

<br><br>
    <div class='col-sm-12 col-xs-12 col-md-12 col-lg-12' >
	      <p style="text-align: justify;">
	        ২০টি শিশু দিবাযত্ন কেন্দ্র স্থাপন প্রকল্পে সহকারী পরিচালক হিসেবে আমি ২২/১০/২০২১ তারিখে যোগদান করেছি। যোগদানের পর হতেই দিবাযত্ন কেন্দ্র প্রকল্পের যাবতীয় কার্যক্রম এবং এর লক্ষ্য ও উদ্দেশ্য সম্পর্কে অবহিত হয়েছি। এ প্রকল্পের সার্বিক বিষয়ে সম্পৃক্ত হতে পেরে আমি সত্যিই আনন্দিত। “শিশুরা আগামী দিনের ভবিষ্যত”- এ শ্লোগানটি সামনে রেখে এর বাস্তবায়ন এবং শিশুর মানসিক বিকাশ, পরিবর্ধন, সুকুমার বৃত্তির বিকাশ-সর্বোপরি ভবিষ্যতে রাষ্ট্রের একজন যোগ্য নাগরিক হিসেবে গড়ে তোলার লক্ষ্যে একজন কর্মজীবী নারীর জন্য একটি সুগঠিত ডে-কেয়ার সেন্টারের ভূমিকা সত্যিই অনস্বীকার্য। আমাদের সর্বজন প্রিয় প্রকল্প পরিচালক সেই মহৎ কাজটি অক্লান্ত পরিশ্রমের মধ্য দিয়ে সম্পন্ন করার চেষ্টা চালিয়ে যাচ্ছেন। তাঁর এই অক্লান্ত পরিশ্রমের সাথে আমি সামান্য একজন কর্মী হিসেবে কাজ করার সুযোগ পেয়ে নিজেকে ধন্য মনে করছি। আমি ঢাকা বিশ্ববিদ্যালয় হতে বিএসএস (সন্মান), এমএসএস বিষয়ে ডিগ্রি অর্জন করে ২০০১ সালে পিএসসি কর্তৃক সুপারিশকৃত হয়ে মহিলা ও শিশু বিষয়ক মন্ত্রণালয়াধীন মহিলা বিষয়ক অধিদপ্তরে “উপজেলা মহিলা বিষয়ক কর্মকর্তা” পদে যোগদান করি। দীর্ঘ ২০ বৎসর বিভিন্ন জেলাধীন উপজেলায় কর্মরত থেকে মা ও শিশুর স্বাস্থ্য, সুরক্ষা, নিরাপত্তা ও পুষ্টি বিষয়ে সরাসরি কাজ করার সুযোগ হয়েছিল। মাঠ পর্যায়ে সেইসব অর্জিত অভিজ্ঞতাসমূহ যেন ২০টি শিশু দিবাযত্ন কেন্দ্রের সকল শিশুদের মাঝে ছড়িয়ে দিতে পারি তার অঙ্গীকার ব্যক্ত করছি। কিশোর কবি সুকান্ত ভট্টাচার্যের সাথে সুর মিলিয়ে আমিও বলতে চাই-“এ বিশ্বকে শিশুর বাসযোগ্য করে যাবো, নবজাতকের কাছে এ আমার দৃঢ় অঙ্গীকার”।– সে লক্ষ্যে শিশুর বেড়ে ওঠার জন্য নিরাপদ ভরসার স্থল হিসেবে ২০টি শিশু দিবাযত্ন কেন্দ্রে সম্পৃক্ত হয়ে আমরা কাজ করে যাচ্ছি। সৃষ্টিকর্তা আমাদের প্রতি সহায় হউন-এ প্রার্থনা আমাদের নিরন্তর।
	      </p>
    	</div>


   </div>
</div>