<div class="row">
   <?php $this->load->view('frontend/right_side_bar'); ?>   
   
   <div class="col-md-9 main-content">
   	<h4 class="lnt text-center"><?=$meta_title?></h4>

   	<p>
   		শিশুর মানসিকসেবা প্রদান এবং উন্নয়নের সাথে জড়িত এই প্রকল্পের সাথে কাজ করে আমি গর্বিত এবং সৌভাগ্যবান। শিশুর মানসিক স্বাস্থ্য
উন্নয়নের প্রতি অবজ্ঞা করা গ্রহণযোগ্য নয় এবং এটি অবশ্যই বন্ধ করা উচিত। ডে কেয়ার সেন্টারে শিশুর শৈশবকালীন শিক্ষামূলক কর্মসূচির
ভূমিকা ও মানসিক স্বাস্থ্যের প্রচার ঘটানো। </p>
<p>
বিজ্ঞান আমাদের বলে যে সুস্থ মানসিক স্বাস্থ্যের ভিত্তি জীবনের প্রথম দিকে নির্মিত হয়। প্রাথমিক অভিজ্ঞতাগুলো পিতা-মাতা, যত্নকারী,
আত্মীয়স্বজন, শিক্ষক এবং সমবয়সীদের সাথে বাচ্চাদের সম্পর্ক মস্তিষ্কের বিকাশ স্থাপত্য আকার দেওয়ার জন্য জিনের বিকাশ সম্পর্ক করে।এই
বিকাশের প্রত্রিয়াটি বাধার আজীবন প্রভাবসহ অন্যের সাথে শেখার এবং সম্পর্কিত কোন শিশুর সক্ষমতা বাধাগ্রস্থ করতে পারে। আমরা
প্রাথমিকভাবে প্রতিত্রিয়া জানালে বেশি মানসিক স্বাস্থ্য সমস্যা আর সমস্যা হবে না। আমি প্রত্যক মাকে মনে করিয়ে দিতে চাই যে আমরা
আপনার সন্তানের মানসিক স্বাস্থ্যের পাশাপাশি শারীরিক স্বাস্থ্যের যত্ন নেওয়া গুরুত্বপূর্ণ। শৈশবকালের পরিবারের কটুকথা, পিতামাতার শারীরিক
নির্যাতন অথবা ক্রিমিনাল রেকর্ড বাবা-মা থাকার কারণে সহিংসতা বেড়ে যায়। আমাদের জীবনের প্রথম অভিজ্ঞতাগুলো শারীরিক এবং মানসিক
স্বাস্থ্যের জৈবিক গুরুত্ব যেমন প্রাপ্তবয়স্কদের মত জীবনযাত্রা পছন্দ আমাদের চারপাশের পরিবেশগত কারণগুলো সংঘাতের মূল অবদান। তাদের
মস্তিষ্কের অংশগুলো আক্রান্ত হতে পারে আবেগ নিয়ন্ত্রণ করতে, হতাশার সাথে লড়াই করতে উদ্ধুত আচরণ বৃদ্ধি এবং শেখার সমস্যাগুলো
অবদান রাখতে সক্ষমতা প্রকাশ করে। এটি সম্ভবত বাচ্চাদের মত বিরোধী আচরণের ব্যাখ্যা প্রদান করে।
   	</p>
   	<!-- <embed src="<?=base_url('assets/pdfs/kobita.pdf')?>" type="application/pdf" width="100%" 
   	height="900px" /> -->
   	<img src="<?=base_url('assets/pdfs/kobita2.jpeg')?>" width="720">
   	<br><br>

   </div>   
</div>