<div class="row">
   <?php $this->load->view('frontend/right_side_bar'); ?>   
   
   <div class="col-md-9 main-content" style="padding: 30px;box-sizing: border-box;border: 10px solid gray;">
   	<h4 class="lnt text-center"><?=$meta_title?></h4>
   	
   		
	<!-- <h4 class="panel-title"> প্রকল্প পরিচালক</h4> -->
   <div class='col-sm-4 col-xs-4 col-md-4 col-lg-4' style="margin-left: 237px;margin-top: 15px;">
          <p class="thumbnail fancybox" rel="ligthbox" href="#">
            
            <!-- <img class="img-responsive" alt="" src="<?=base_url();?>assets/images/gallery/pd.png" /> -->
            <img class="img-responsive" alt="" src="<?=base_url();?>assets/images/gallery/pd.png" />
            <!-- <div class='text-right'>
              <small class='text-muted'>Image Title</small>
            </div> -->
          </p>
    </div> 
  


<br><br>
    <div class='col-sm-12 col-xs-12 col-md-12 col-lg-12' >
      <p style="text-align: justify;">
        <b>আমি, শবনম মোস্তারী,</b> প্রকল্প পরিচালক হিসেবে “২০ টি শিশু দিবাযত্ন কেন্দ্র স্থাপন” প্রকল্পে ডিসেম্বর, ১০, ২০১৯ তারিখ হতে কর্মরত আছি। ইকোলজিক্যাল ইকোনোমিক্সে উচ্চ শিক্ষা অর্জনসহ ভূমি মন্ত্রণালয়ের “ভূমি ব্যবস্থাপনা অটোমেশন” শীর্ষক প্রকল্পের প্রস্তাব প্রণয়নের অভিজ্ঞতা এবং অত্র প্রকল্প বাস্তবায়নের পূর্ব অভিজ্ঞতা আমার রয়েছে।<br> <br> 

      টেকসই উন্নয়ন অভিষ্ট-৩ এবং ৪.২ সরাসরি শিশুর সুস্বাস্থ্য, কল্যাণ ও প্রাক-প্রাথমিক শিক্ষাসহ শৈশবের একেবারে গোড়া থেকে মানসম্মত বিকাশ ও পরিচর্যার মধ্য দিয়ে বেড়ে ওঠার নিশ্চয়তা বিধানের কথা বলছে। তাই একজন কর্মজীবী নারীর শিশুর দিবাকালীন যত্নের দায়িত্ব যখন আমার উপর ন্যস্ত থাকে তখন শিশুটির মা’র উদ্বেগের কারণকে আমি দুই সন্তানের মা ও কর্মজীবী নারী হিসেবে গুরুত্বের সাথে বিবেচনায় নিয়েছি। সেকারণে প্রারম্ভিক বিকাশের বৈজ্ঞানিক প্রমাণের উপর ভিত্তি করে শিশুর সহায়ক সকল মানসম্মত সেবা প্রদানে আমি অঙ্গিকারবদ্ধ। শিশুর মানসিক ও শারীরিক বিকাশসহ প্রারম্ভিক শিক্ষা পাওয়ার অধিকার গুলো এবং শিশুর সর্বোত্তম স্বার্থ সুরক্ষার বিষয়টি আমার কাছে গুরুত্ব পেয়েছে। আমি মনে করি শিশুর মানসিক স্বাস্থ্য ও প্রারম্ভিক শিক্ষা উন্নয়নের প্রতি অবজ্ঞা গ্রহণযোগ্য নয়। কারণ শৈশবকালের প্রতিকূল অভিজ্ঞতা পরবর্তী জীবনে দীর্ঘস্থায়ী হয়ে সামাজিক অবস্থার জন্য ঝুঁকি তৈরী করে।<br><br>
      তাই আমি প্রত্যেক মাকে স্মরণ করিয়ে দিতে চাই যে, শিশুর প্রারম্ভিক শিক্ষার উন্নয়ন এবং শারীরিক স্বাস্থ্যের যত্ন নেওয়ার পাশাপাশি প্রথম ছয় বছর মানসিক স্বাস্থ্যের যত্নের নেওয়া খুবই গুরুত্বপূর্ণ।<br><br>

      পরিশেষে নারীর আর্থ-সামাজিক উন্নয়নে সহায়তা প্রদানের পাশাপাশি শিশুর প্রারম্ভিক শিক্ষা ও মানসিক বিকাশে সহায়ক ভূমিকা রাখতে পেরে আমি সত্যিই আনন্দিত।
      </p>
    </div>





  </div>
</div>
 
     
	