<div class="row">
   <?php $this->load->view('frontend/right_side_bar'); ?>   
   
   <div class="col-md-9 main-content">
   	<h3 class="lnt text-center"><?=$meta_title?></h3>
   	<div>
   		<h3>শিশু দিবাযত্ন কেন্দ্রগুলিতে শিশুর নিরাপত্তা নিশ্চিত করতে প্রতিদিন নিম্নলিখিত কৌশলসমূহ অবলম্বন করা হয়:</h3>

			১. বৈদ্যুতিক সুইচ, সুইচ বোর্ড, প্লাগসহ অন্যান্য বৈদ্যুতিক যন্ত্রপাতি শিশুদের কাছ থেকে নিরাপদ দূরত্বে রাখা হয়। 
			<br>২. পরিষ্কারক, জীবানুনাশক দ্রব্যাদি এবং ঔষধ লেভেলযু্ক্ত পাত্রে শিশুদের কাছ থেকে নিরাপদ দূরত্বে সংরক্ষণ করা হয়।
			<br>৩. শিশুর প্রাথমিক স্বাস্থ্য সুরক্ষায় ফাস্ট এইড বক্স ব্যবহার করা হয়।
			<br>৪. জরুরী নির্গমণের পথটি চিহ্নিত ও সর্বদা পরিষ্কার রাখা হয় যাতে প্রয়োজনের সময় দ্রুততার সাথে বের হতে পারে।
			<br>৫. শিশু গ্রহণ ও প্রস্থানের পথ সর্বদা পরিষ্কার ও নিরাপদ রাখা হয় যাতে বাধাহীন ভাবে চলাচল করা যায়।
			<br>৬. দেয়াল,মেঝে, সিলিং ইত্যাদি সংস্কার করে শিশুবান্ধব পরিবেশ সৃষ্টি করা হয়। 
			<br>৭.বাথরুম পরিষ্কার ও জীবাণুমুক্ত রাখা হয় যাতে শিশুরা সুরক্ষিত থাকে।
			<br>৮. শিশুর স্বাস্থ্য সুরক্ষার বিষয়টি নিশ্চিত করতে আবর্জনাসমূহ নিরাপদ স্যানিটারি পদ্ধতিতে অপসারণ করা হয়।
			<br>৯.  শিশুদের স্বাস্থ্য উপযোগী খেলনা ও অন্যান্য আসবাবপত্র দ্বারা শিশু দিবাযত্ন কেন্দ্র সজ্জিত করা হয়।
			<br>১০. শিশুদের খেলনা ও শিশু দিবাযত্ন কেন্দ্রের আসবাবপত্র এমনভাবে নির্বাচন করা হয় যাতে শিশুরা আঘাত প্রাপ্ত না হয়।
			<br>১১. যত্নকারীরা প্রারম্ভিক উদ্দীপনা পর্যায়, প্রাক প্রারম্ভিক শিখন পর্যায়, প্রারম্ভিক শিখন পর্যায় এবং প্রাক প্রাথমিক স্কুল পর্যায়ে শিশুদের <br>সার্বক্ষণিক তত্ত্বাবধান করে থাকে।
			<br>১২. যত্নকারীরা শিশুদের সাথে সর্বদা আনন্দ ঘন পরিবেশে থাকে।
			<br>১৩. যেসকল শিশুরা বিমর্ষ, রাগান্বিত কিংবা আঘাতপ্রাপ্ত হবে যত্নকারীরা সেসব শিশুদের প্রতি আরও সহানুভূতিশীল থাকে।
			<br>১৪. যত্নকারীরা অন্যান্য শিশু এবং বড়দের প্রতি পারস্পরিক সম্মান প্রদর্শণে শিশুদেরকে উৎসাহ দেয়।
			<br>১৫. ডায়াপার পরিবর্তনের স্থানটি রান্নাঘর এবং খাবার পরিবেশনের স্থান হতে দূরবর্তী স্থানে ব্যবস্থা রাখা হয়েছে।
			<br>১৬. মাতৃদুগ্ধ লেবেলযুক্ত বোতলে রেফ্রিজারেটরে যথাযথ পদ্ধতিতে সংরক্ষণ করা হয় এবং যত্নকর্মীরা শিশুদেরকে যত্ন সহকারে খাওয়ায়।
			<br>১৭. নিয়মিত শিশুদের খেলনা জীবাণুমুক্ত করে ব্যবহার করা হয়।
			<br>১৮. শিশুদের বয়স উপযোগী খেলনা সরবরাহ করা হয়।
			<br><br><p style="font-size: 20px;text-align: center;">নিরাপত্তা দায়িত্বে নিয়োজিত আমাদের নিরাপত্তা কর্মীরা।</p>
	</div>
			
	<div class='col-sm-12 col-xs-12 col-md-12 col-lg-12'>
					<a class="thumbnail fancybox" rel="ligthbox" href="#">
						<img class="img-responsive" alt="" src="<?=base_url();?>assets/images/gallery/1.png" />
						<!-- <div class='text-right'>
							<small class='text-muted'>Image Title</small>
						</div> -->
					</a>
	</div> 
			<br>বিস্তারিত জানতে শিশু অধিকার সনদ প্রতিপালন নির্দেশিকা ও কোভিড-১৯ সহ সকল সংক্রমণ প্রতিরোধ নির্দেশিকা-২০২১ ভিজিট <br>করুন.............                                                         

	<div style="text-align: justify;">

   <br><br>
   <div style="text-align: center;background-color: #759a10;color: white"><h3 class="lnt text-center">অধিকার</h3></div>

					জাতিসংঘ শিশু অধিকার সনদে প্রতিটি শিশু অধিকার অত্যন্ত গুরুত্বপূর্ণ এবং একটি অপরটির সাথে সংযুক্ত।  তবে কিছু সুনির্দিষ্ট অধিকার আছে যা দিবাযত্ন কেন্দ্রে শিশুর প্রারম্ভিক বিকাশের সর্বোত্তম কেন্দ্র হিসেবে গড়ে তোলার জন্য উল্লেখযোগ্য ভূমিকা পালন করে। জাতিসংঘ শিশু অধিকার সনদ অনুযায়ী দিবাযত্ন কেন্দ্রে শিশুর প্রারম্ভিক যত্নের অধিকারগুলি নিম্নরুপ:<br>
			১. স্বাস্থ্য সুরক্ষার অধিকার<br>
			২. পুষ্টির অধিকার <br>
			৩. প্রারম্ভিক শিক্ষার অধিকার<br>
			৪. মানসিক স্বাস্থ্য সুরক্ষার অধিকার<br>
			৫. প্রাথমিক স্বাস্থ্যসেবার অধিকার<br>
			৬. বৈষম্য শিকার না হওয়ার অধিকার <br>
			৭. বিকাশের উপযোগী কার্যক্রমের অধিকার ( খেলা, শিল্প ও সাংস্কৃতিক অনুষ্ঠান, কর্মচঞ্চলতা)<br>
			৮. বিশ্রাম ও ঘুমের অধিকার<br>
			৯.মতামত প্রকাশের অধিকার<br>
			১০. সুনির্দিষ্ট ও বয়স উপযোগী ও খেলনা সামগ্রীর অধিকার<br>
			১১. শিশুর অত্যাচার, অবহেলা ও নির্যাতন থেকে রক্ষার অধিকার<br>
			১২. বেড়ে উঠার জন্য নিরাপদ ও পরিচ্ছন্ন পরিবেশের অধিকার <br>
			<br>
			<h3>শিশু দিবাযত্ন কেন্দ্র পরিচালনায় শিশু অধিকারগুলি জানা প্রয়োজন কেন?</h3>

			শিশুর প্রতি বৈষম্য ও অমঙ্গলজনক সংশ্লিষ্ট বাঁধা নিরসনে প্রতিটি শিশুর অধিকারগুলি সুরক্ষিত কি না তা নিশ্চিত করতে দিবাযত্ন কেন্দ্র যথেষ্ট ভূমিকা পালন করে। স্বাধীনভাবে বেড়ে উঠতে প্রয়োজনীয় পুষ্টি ও দিক নির্দেশনার জন্য শিশুরা বড়দের উপর নির্ভরশীল। কম বয়সী যত্নকর্মীরা শিশুদের প্রয়োজনীয় চাহিদাগুলি সব সময় পূরণ করতে পারেনা। প্রারম্ভিক শিক্ষা থেকে শুরু করে শিশুর স্বাস্থ্য সম্পর্কিত প্রতিটা ক্ষেত্রে আমাদের দৈনন্দিন জীবনের কর্মকান্ডগুলি তাদেরকে প্রভাবিত করে। শিশুরা যেসব মতামত প্রকাশ করে তা আমাদের অবশ্যই শোনা উচিত। সমাজ ও ভবিষ্যত কল্যাণের জন্য শিশুদের সুস্থ বিকাশ অত্যন্ত গুরুত্বপূর্ণ। বিভিন্ন সামাজিক গবেষণায় দেখা যায় যে, শিশুর প্রারম্ভিক শিক্ষা ও অভিজ্ঞতা তাদের উন্নত ভবিষ্যত গঠনে উল্লেখযোগ্য প্রভাব ফেলে। শিশু বিকাশের সর্বোত্তম স্থান হিসেবে দিবাযত্ন কেন্দ্র গুলিকে গড়ে তুলতে আমাদের শিশু  অধিকারগুলি জানতে হবে। কিভাবে কর্মীরা সেই অধিকার প্রয়োগে সহায়তা করবে সেই বিষয়ে তারা অবগত থাকবে। এসব অধিকারের বিরুদ্ধে গেলে তার ব্যাপারে কি সিদ্ধান্ত নেওয়া হবে সে বিষয়ে জানা থাকতে হবে। শিশু স্বার্থ রক্ষার জন্য সঠিক সিদ্ধান্ত নিতে পারলে আমরা আনন্দিতবোধ করব।<br><br>

			 

			<h3>‘২০ টি শিশু দিবাযত্ন কেন্দ্রে’ “জাতিসংঘ শিশু অধিকার সনদ-১৯৮৯” যেভাবে অনুসরণ করা হয়ঃ</h3>
			<br>
			<h4><b>সামাজিক</b></h4>
			<li>নিজেদের মধ্যে ভাগাভাগি করে নেওয়া এবং সমস্যা সমাধানের মত সামাজিক বিকাশ অর্জন করার জন্য সেন্টারগুলোতে শিশুদের একসাথে একই খেলনা দিয়ে &nbsp;খেলতে দেওয়া হয় যাতে সকলের অংশগ্রহণের মাধ্যমে শিশু সামাজিক ও আবেগিক দক্ষতা অর্জন করতে পারে।
			</li><br><li>শিশুরা মাঝেমাঝে অব্যবহৃত ও পুরনো খেলনা দিয়ে খেলতে এবং মাঝেমাঝে পুতুল, গাড়ী ইত্যাদি দিয়ে  খেলতে পছন্দ করে। উভয়ই যত্নকারীদের  জন্য &nbsp;গ্রহনযোগ্য হবে। তাই  শিশুদের খেলনা, বই, ঘুমের ও খাওয়ার সময় যা তাদের প্রভাবিত করে এমন কিছু শিশুদের মতামত নিয়ে করা হয় ও জানতে চাওয়া হয়। 

			</li><br><li>সেন্টারে শিশুদের মতামতকে সম্মান ও মর্যাদা দিয়ে আচরণ করা হয়। শিশুদের মধ্যে এ বিশ্বাস গড়ে তোলা হয় যে, তাদের ধারণা ও মতামতকে সমতা ও &nbsp;ন্যায্যতার ভিত্তিতে মূল্যায়ণ করা হয়।

			</li><br><li>ডে-কেয়ার সেন্টারের শিক্ষিকা ,স্বাস্থ্য শিক্ষিকাকে শিশুর মনের ভাব পরিবর্তন ,শিশুর অস্বাভাবিক অথবা অতিরঞ্জিত  আচরণকে  পর্যবেক্ষণ করতে &nbsp;অনুপ্রাণিত করা হয়।
			<br>
			<h4><b>শারীরিক</b></h4></li>
			<li>শিশুদের দৈহিক বৃদ্ধি অব্যহত রাখতে প্রতিদিন সেন্টারে শরীরচর্চার নির্দেশিকা অনুসারে শারীরিক অনুশীলনে অভ্যস্ত করে তোলা হয়। তাই আমরা শিশুদের&nbsp; দৌড় বা লাফালাফি ও মজার জন্য পর্যাপ্ত  সময় ও জায়গার ব্যবস্থা করে থাকি। এটা শিশুদের দেহ ও মনের জন্য ভালো।
			</li><br><li>	শিশুর জন্য নির্বিঘ্নে একটানা ঘুম ও বিশ্রামের  প্রয়োজনীয়তার কথা বিবেচনা করে আমরা শিশুর স্বাস্থ্যকর ঘুমের অভ্যাস গড়ে তুলতে নির্দিষ্ট সময়ে &nbsp;ঘুম থেকে উঠা ও ঘুমাতে যাওয়ার সময়ের পূর্বে ঘুমের প্রস্তুতির জন্য  শিশুদের অভ্যস্ত করতে  পদক্ষেপ নিয়ে থাকি।
			</li><br><li>প্রকৃতির সাথে প্রাকৃতিক পরিবেশে থাকা শিশুর জন্য খুবই উপকারী , আমরা শিশুদের মানসিক বিকাশ ও আরও সৃজনশীল হয়ে গড়ে উঠতে প্রাকৃতিক &nbsp;পরিবেশে খেলতে উৎসাহ দিয়ে থাকি। এছাড়াও তাদের শিশুকে পার্কে নিয়ে যেতে আমরা মা-বাবা / অভিভাবককে নির্দেশনা দিয়ে থাকি।
			<br>
			<h4><b>বুদ্ধিবৃত্তীয়</b></h4></li>
			<li>শিশুদের নিজেকে নিয়ে ভাবতে সাহায্য করে থাকি।
			</li><br><li>আমরা শিশুদের স্ক্রিন আসক্তিকে যথাযথভাবে নিয়ন্ত্রন করে থাকি কারণ একজন যত্নকারী থেকে যে ভাষা ও সামাজিক বিকাশ গড়ে উঠবে তা টিভি দেখা ও ভিডিও গেম খেলা হতে হবে না। আমরা শিশুদের সাথে পড়তে ,গান গাইতে যত্নকারীদের উৎসাহিত করে থাকি যা শিশুর জীবনমানের সার্বিক বৃদ্ধি ও বিকাশে সাহায্য করবে।
			</li><br><li>আমরা মা-বাবাকে শিশুর শিখণ ও শিক্ষা কার্যক্রমে সংযুক্ত থাকার জন্য অনুপ্রাণিত করে থাকি, এটা দক্ষ করবে।
			</li><br><li>আমরা শিশুদের সর্বোত্তম আগ্রহকে প্রাধান্য দিতে যত্নকারীদের উৎসাহিত করি ও নির্দেশনা দিয়ে থাকি।
			</li><br><li>শিশুদের একে অপরকে নতুন কিছু শেখাতে উৎসাহ দিয়ে থাকি।

			<h4><b>আবেগীয়</b></h4></li>
			<li>শিশুরা যা করতে পছন্দ করে সেই কাজ করতে সবসবময় শিশুদের উৎসাহিত করা হয়। 
			</li><br><li>আমরা শিশুদের অন্য শিশুদের গ্রহন করা ও তাদের সাথে অংশগ্রহন মানসিকতা গড়ে তুলতে সাহায্য করে থাকি।
			</li><br><li>আমরা শিশুকে তার নিজের মতো করে শেখাতে চেষ্টা করি।
			</li><br><li>শিশুর অনুভূতিগুলো আমাদের কাছে বিশেষভাবে গুরুত্বপূর্ন। আর তাই আমরা শিক্ষিকা, স্বাস্থ্য শিক্ষিকা এবং আয়াদের শিশুদের কান্না, ভয়, উৎকন্ঠা, &nbsp;বিরক্তি, নিজের ক্ষতি করা, রাগ এবং আক্রমনাত্মক/ হিংসাত্মক আচরণ, সংগতিপূর্ণ  সামাজিক সম্পর্ক, দুর্ব্যবহার/ ব্যবহারে অসঙ্গতি, খাদ্য গ্রহণে &nbsp;অনীহা এবং  মনোযোগ আসক্তিমূলক ব্যাধি  প্রভৃতি পর্যবেক্ষণ করতে উৎসাহিত করে থাকি।
			</li><br><li>আমরা গভীরভাবে অনুভব করি যে ,শিশুর জন্য তার জীবনে ৫ জন ব্যাক্তির ভূমিকা অতি প্রয়োজনীয়, যারা শিশুর জন্য অতি পাগল (অতি স্নেহের)। &nbsp;আমরা আমাদের সকল যত্নকারীদের সর্বদা শিশুদের সাথে স্নেহপূর্ণ সম্পর্ক গড়ে তুলতে উৎসাহ দিয়ে থাকি। আমরা বাবা-মাকে কমপক্ষে ৫ জন এমন অতি &nbsp;পাগল ব্যক্তিদের যেমন, দাদা-দাদী, নানা-নানী, খালা, ফুফী, চাচা, মামার  সাথে শিশুকে পর্যাপ্ত আনন্দময় সময় অতিবাহিত করতে উৎসাহ দিয়ে থাকি।
			<br></li>
			


			<h4><b>বৈষম্য নিরসন</b> </h4>
			সকল শিশু আলাদা হলেও অবৈষম্যমূলক পোশাক, খাবার ও খেলাধুলার মাধ্যমে আমরা সবাইকে সমান ভাবে দেখি।  <br><br>
</div>
		
		<div class='col-sm-12 col-xs-12 col-md-12 col-lg-12' >
					<p class="thumbnail fancybox" rel="ligthbox" href="#">
						<img class="img-responsive" alt="" src="<?=base_url();?>assets/images/gallery/fd.png" />
						<!-- <div class='text-right'>
							<small class='text-muted'>Image Title</small>
						</div> -->
					</p>
		</div> 

	</div>

   	<!-- <img src="<?=base_url('assets/pdfs/security.png')?>"> -->

   	<!-- <embed src="<?=base_url('assets/pdfs/kobita.pdf')?>" type="application/pdf" width="100%" height="900px" /> -->
   	<div class='col-sm-12 col-xs-12 col-md-12 col-lg-12'>
		
		<p style="text-align: right;line-height: 16px;"><b>শবনম মোস্তারী</b>
		<br>প্রকল্প পরিচালক
		<br>২০টি শিশু দিবাযত্ন কেন্দ্র স্থাপন প্রকল্প
		<br>মহিলা বিষয়ক অধিদপ্তর
		<br>মহিলা ও শিশু বিষয়ক মন্ত্রণালয়</p>
</div>



 </div>   
</div>